�{W<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:5;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-03-13 22:49:39";s:13:"post_date_gmt";s:19:"2015-03-13 22:49:39";s:12:"post_content";s:3995:"<h1 style="font-weight: 400;">Мы специализируемся на оказании помощи компаниям в получении любых видов лицензий связи на всей территории РФ.</h1>


<blockquote>Коротко о нас: <em>Компания «ИнфоСвязь Консалтинг» была основана в 2005 году.<br>
Основной целью компании является оперативная и профессиональная помощь региональным телерадиокомпаниям и операторам связи в успешном развитии бизнеса.<br>
Мы решаем весь спектр вопросов, связанных с лицензированием услуг связи и лицензий на вещание.</em></blockquote>


<!--more-->

<h2>Какие лицензии связи нужны именно для Вашего бизнеса?</h2>
<ul>
	<li>«ИнфоСвязь Консалтинг» оказывает помощь в оформлении всех документов, необходимых для получения лицензий для оказания услуги связи.</li>
	<li>Если Вы не знаете КАКИЕ именно лицензии связи Вам нужны, просто позвоните нам, и наши специалисты бесплатно проконсультируют по всем документам, необходимым именно для Вашего бизнеса.</li>
</ul>

Компания <strong>«ИнфоСвязь Консалтинг» </strong>оказывает услуги в сфере <strong>лицензирования услуг связи и лицензий на вещание</strong> более девяти лет и является одной из опытнейших компаний в этом бизнесе. Обратившись в нашу компанию с целью оформления, продления или внесения изменений в лицензию связи, вы сэкономите массу времени и сил, ведь получение лицензий — трудоемкая и юридически сложная задача. Мы работаем по всем субъектам РФ.

<blockquote>Обратившись к нам, Вы быстро и с гарантией приобретаете нужную лицензию связи!</blockquote>

<h2>Услуги по получению лицензий связи</h2>
Наша компания оказывает помощь в оформлении всех документов, необходимых для<strong> получения лицензии для оказания услуги связи</strong>. Мы соблюдаем интересы клиента не только при сборе комплекта заявочных документов, но также осуществляем их подачу в Роскомнадзор и курируем их дальнейшие движения вплоть до выдачи самой лицензии.
<h3>Продление срока действующей лицензии связи</h3>
Зачастую, <strong>продление действия лицензий</strong> на предоставление услуг связи оказывается не менее трудоемкой задачей, чем ее оформление с нуля. Но, благодаря накопленному опыту, мы имеем крайне низкий процент отказа продления лицензии, стремящийся к нулю. Стоимость продления лицензий связи зависит от их вида и варьируется от 8 до 15 т.р.

";s:10:"post_title";s:9:"О нас";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:9:"kompaniya";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-12-23 15:09:46";s:17:"post_modified_gmt";s:19:"2015-12-23 15:09:46";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:35:"http://new.infosvyaz.net/?page_id=5";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}