8�{W<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:2:"98";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-03-28 14:10:42";s:13:"post_date_gmt";s:19:"2015-03-28 14:10:42";s:12:"post_content";s:5488:"<blockquote>Уважаемые клиенты! Наша компания уже более 9 лет успешно помогает в получении разрешений на использование частот. В большей мере это касается сферы эфирного телевещания и радиовещания, т.е. той отрасли, где для того, чтобы выходить в эфир, недостаточно получить только лицензию на вещание.</blockquote>
Также мы готовы оказать Вам помощь в получении прав на использование радиочастот для использования частот в сетях широкополосного доступа, радиорелейных линий (РРЛ), для использования в других видах связи.
Кроме этого мы бесплатно консультируем в спорных или сложных ситуациях на этапе разработки радиочастот, когда Ваше заявление, например, уже находится в каком- либо радиочастотном или лицензионно-разрешительном органе.
<h3><strong>Порядок оформления разрешительных документов для телерадиовещателей</strong></h3>
Если единственным владельцем частоты являетесь Вы или Ваша организация, то для легального ведения бизнеса необходимо последовательно получить следующие документы:
<blockquote>
<ol>
	<li>Лицензию на вещание,</li>
	<li>Лицензию на услуги связи,</li>
	<li>Разрешение на использование радиочастот.</li>
</ol>
</blockquote>
<h2><strong>Порядок получения данных документов </strong><strong>на телерадиовещание (далее – ТРВ)</strong></h2>
<strong>1. Разработка частоты для ТРВ в Главном Радиочастотном Центре (ГРЧЦ).</strong>
Выход в эфир невозможен без наличия конкретной назначенной Вам частоты. Без нее невозможно получить лицензию на вещание.  О назначении вам частоты указывается в   заключении экспертизы на электромагнитную совместимость (ЭМС), которое выдает ГРЧЦ после проведения экспертизы.

<strong>2. Получение лицензии на вещание (вещательная лицензия).</strong>
Лицензия на вещание выдается на основании заявления и установленных законом  прилагаемых к нему документов. Обязательны копии заключения экспертизы на ЭМС. Лицензия на вещание оформляется с указанием радиочастоты указанной в заключении экспертизы на ЭМС и мощности передатчика.

<strong>3. Получение лицензии на услуги связи (лицензия связи).</strong>
Лицензия выдается на основании заявления и прилагаемых к нему установленных законом документов. В пакет документов обязательно входит нотариально заверенная копия лицензии на вещание.

<strong>4.  Разрешение на использование радиочастот.</strong>
Разрешение на использование радиочастот выдается на основании заявления оператора связи. На момент подачи заявления  оператору необходимо иметь действующие лицензию на право предоставления услуг связи с использованием радиочастотного спектра и заключение экспертизы на электромагнитную совместимость.
<h3><strong>Стоимость работ</strong></h3>
<ul>
	<li>Консультации наших экспертов всегда бесплатны.</li>
	<li>Стоимость услуг по решению конкретных практических задач зависит от их сложности и объема:
<ul>
	<li>От вида связи, в котором будут использоваться частоты, полосы частот.</li>
	<li>Географического местоположения предполагаемого для использования радиочастот (района построения сети).</li>
</ul>
</li>
</ul>
Отправить запрос можно заполнив форму на сайте/ по телефону/электронной почте.";s:10:"post_title";s:60:"Разрешения на частоты для ТВ и РВ";s:12:"post_excerpt";s:367:"Мы готовы оказать Вам помощь в получении прав на использование радиочастот для использования частот в сетях широкополосного доступа, радиорелейных линий (РРЛ), для использования в других видах связи.";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:37:"razresheniya-na-chastoty-dlya-tv-i-rv";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-12-23 14:04:49";s:17:"post_modified_gmt";s:19:"2015-12-23 14:04:49";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:30:"http://new.infosvyaz.net/?p=98";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}